//==============================================================================
//
// Title:		ProjectPanelCB.h
// Purpose:		A short description of the interface.
//
// Created on:	2018/7/27 at 13:22:00 by 斌 何.
// Copyright:	内蒙古民族大学. All Rights Reserved.
//
//==============================================================================

#ifndef __ProjectPanelCB_H__
#define __ProjectPanelCB_H__

#ifdef __cplusplus
    extern "C" {
#endif

//==============================================================================
// Include files

#include "cvidef.h"

//==============================================================================
// Constants

//==============================================================================
// Types

//==============================================================================
// External variables

//==============================================================================
// Global functions

#ifdef __cplusplus
    }
#endif

#endif  /* ndef __ProjectPanelCB_H__ */
